{"Exercicio":{"0":"Exercício 2012","1":"Exercício 2012","2":"Exercício 2012","3":"Exercício 2012","4":"Exercício 2013","5":"Exercício 2013","6":"Exercício 2013","7":"Exercício 2013","8":"Exercício 2013","9":"Exercício 2014","10":"Exercício 2014","11":"Exercício 2014","12":"Exercício 2014","13":"Exercício 2014","14":"Exercício 2015","15":"Exercício 2015","16":"Exercício 2015","17":"Exercício 2015","18":"Exercício 2015","19":"Exercício 2015","20":"Exercício 2015","21":"Exercício 2015","22":"Exercício 2015","23":"Exercicio 2016","24":"Exercicio 2016","25":"Exercicio 2016","26":"Exercicio 2016","27":"Exercicio 2016","28":"Exercicio 2016","29":"Exercicio 2016","30":"Exercicio 2016","31":"Exercicio 2016","32":"Exercicio 2016","33":"Exercicio 2017","34":"Exercicio 2017","35":"Exercicio 2017","36":"Exercicio 2017","37":"Exercicio 2017","38":"Exercicio 2017","39":"Exercicio 2017","40":"Exercicio 2017","41":"Exercicio 2017","42":"Exercicio 2017","43":"Exercicio 2018","44":"Exercicio 2018","45":"Exercicio 2018","46":"Exercicio 2018","47":"Exercicio 2018","48":"Exercicio 2018","49":"Exercicio 2018","50":"Exercicio 2018","51":"Exercicio 2018","52":"Exercicio 2018","53":"Exercício 2019","54":"Exercício 2019","55":"Exercício 2019","56":"Exercício 2019","57":"Exercício 2019","58":"Exercício 2019","59":"Exercício 2019","60":"Exercício 2019","61":"Exercício 2019","62":"Exercício 2019"},"Resultados Alcançados":{"0":"1.  Expansão da atuação no Ministério Público junto às demandas da população paraense, com acréscimo significativo do número de processos analisados\/concluídos, que passou de 323.373 programado no PPA, para 364.558 realizado, atingindo 112,74% de alcance da meta estimada, contemplando os processos judiciais e os extrajudiciais;","1":"2.  Atuação significativa no combate ao crime organizado e a improbidade administrativa, com a realização de mais de 2.500 procedimentos, superando a meta programada em 3.857%;","2":"3.  Atendimento em torno de 2.500 demandas da população por meio da ação “O Ministério Público e a Comunidade”, que tem a finalidade de contribuir para o fortalecimento da cidadania e melhoria da qualidade de vida da população;","3":"4.  Melhoria e expansão da infraestrutura física e tecnológica das Promotorias de Justiça, com vistas a garantir maior qualidade na prestação os serviços à população.","4":"5.  Expansão da atuação no Ministério Público junto às demandas da população paraense, com acréscimo significativo do número de processos analisados\/concluídos, que passou de 326.915 programados, para 517.671 realizado, atingindo 158,35% de alcance da meta estimada, contemplando os processos judiciais e os extrajudiciais.","5":"6.  Aperfeiçoamento dos conhecimentos e habilidades específicas dos integrantes do Ministério Público, com 280 pessoas capacitadas para melhor contribuir para a Missão, Visão de Futuro e Valores do MP;","6":"7.  Desenvolvimento organizacional em curso, com o prosseguimento de ações do planejamento estratégico institucional, tendo sido criados grupos de trabalho para estudar e propor em torno de várias áreas temáticas (RH, TI, Custos, entre outros);","7":"8.  Atuação significativa no combate ao crime organizado e a improbidade administrativa, com a realização de mais de 886 procedimentos, superando a meta programada em 1265,71%;","8":"9.  Melhoria e expansão da infraestrutura física e tecnológica das Promotorias de Justiça, com vistas a garantir maior qualidade na prestação dos serviços à população.","9":"10. Expansão da atuação no Ministério Público junto às demandas da população paraense, com acréscimo significativo do número de processos analisados\/concluídos, que passou de 330.453 programados na OGE 2014 para 446.906 realizados, atingindo 135,24% de alcance da meta estimada, contemplando os processos judiciais e os extrajudiciais;","10":"11. Aperfeiçoamento dos conhecimentos e habilidades específicas dos integrantes do Ministério Público, com 1.338 integrantes capacitados para melhor contribuir para a Missão, Visão de Futuro e Valores do MP.","11":"12. Desenvolvimento organizacional com o prosseguimento de ações na área de planejamento estratégico e operacional, merecendo destaque a realização de importantes e inovadores projetos na área meio e na área finalística da Instituição, os quais vêm promovendo o seu fortalecimento e resultando em impactos na sociedade.","12":"13. Atuação significativa no combate ao crime organizado e à improbidade administrativa, com a realização de 826 procedimentos superando a meta programada em 1.101,33%;","13":"14. Melhoria e expansão da infraestrutura física e tecnológica das Promotorias de Justiça, com vistas a garantir maior qualidade na prestação dos serviços à população.","14":"15. Ações para garantir a efetivação dos direitos fundamentais do cidadão e o controle das políticas públicas, nas diversas áreas de atuação institucional. Foram executados mais de 460 mil processos de natureza judicial e extrajudicial, ampliando-se em 36,48% da meta física programada;","15":"16. Foram reformados 12 prédios do Parquet ministerial, na capital e no interior;","16":"17. Foram implementados 23 sistemas informatizados voltados para as áreas finalísticas e meio da instituição e para a integração em rede do MPPA em todo o Estado do Pará;","17":"18. Foram capacitadas 2.349 pessoas, entre integrantes do órgão ministerial e sociedade organizada, com vistas ao aprimoramento da execução ou prestação dos serviços do MPPA;","18":"19. Foram implantados e implementados processos diversos, bem como foram desenvolvidos importantes projetos nas áreas de modernização, gestão, aperfeiçoamento do planejamento e orçamento, dinâmica organizacional e gestão de pessoas, tudo em vista ao aperfeiçoamento das atividades institucionais;","19":"20. Foram fortalecidos os órgãos de execução através da atividade dos Centros de Apoio Operacional, através da realização de mais de 9.200 procedimentos técnicos;","20":"21. Foram apoiadas 242 unidades ministeriais, áreas finalísticas e meio, nas 15 regiões administrativas do MPPA, representando uma evolução da ordem de 22,22% das metas físicas programadas;","21":"22. Foram realizadas 14 obras de expansão da rede física do MPPA, representando uma evolução de 175% sobre as metas físicas programadas;","22":"23. Houve evolução dos indicadores de eficiência institucional, relativamente ao exercício de 2014","23":"24 . Ações para garantir a efetivação dos direitos fundamentais do cidadão e o controle das políticas públicas, nas diversas áreas de atuação institucional. Foram executados mais de 501 mil processos de natureza judicial e extrajudicial, com incremento significativo em relação ao biênio anterior;","24":"25 .  Foram deflagradas 17 operações que visam identificar, reprimir, combater, neutralizar e prevenir todas e quaisquer ameaças que as organizações criminosas possam representar à democracia brasileira;","25":"26 . Foram realizadas 11 obras de expansão da rede física do MPPA;","26":"27 .  Foram reformado 14 prédios do Parquet ministerial, na capital e no interior;","27":"28 .  Foram implementados 11 sistemas informatizados voltados para as áreas finalísticas e meio da instituição e para a integração em rede do MPPA em todo o Estado do Pará;","28":"29 . Foram capacitados 3.860 pessoas, entre integrantes do órgão ministerial e sociedade organizada, com vistas ao aprimoramento da execução ou prestação dos serviços do MPPA;","29":"30. Foram fortalecidos os órgãos de execução através da atividade dos Centros de Apoio Operacional, através da realização de mais de 2.019 procedimentos técnicos;","30":"31. Foram realizadas 12 ações que visam estabelecer políticas e canais efetivos de comunicação com a sociedade e a publicidade das ações institucionais, correspondendo a 100% da meta estabelecida, conforme informações da ASPLAN.","31":"32. Foram apoiadas 240 unidades ministeriais, áreas finalísticas e meio, nas 13 regiões administrativas do MPPA;","32":"33. Os indicadores do programa apontam taxa alta de congestionamento extrajudicial e uma taxa baixa de congestionamento judicial.","33":"34 . Ações para garantir a efetivação dos direitos fundamentais do cidadão e o controle das políticas públicas, nas diversas áreas de atuação institucional. Foram executados mais de 508 mil processos de natureza judicial e extrajudicial, com incremento significativo em relação ao biênio anterior;","34":"35 .  Foram deflagradas 17 operações que visam identificar, reprimir, combater, neutralizar e prevenir todas e quaisquer ameaças que as organizações criminosas possam representar à democracia brasileira;","35":"36 . Foram realizadas 9 obras de expansão da rede física do MPPA;","36":"37 .  Foram reformado 7 prédios do Parquet ministerial, na capital e no interior;","37":"38 .  Foram implementados 20 sistemas informatizados voltados para as áreas finalísticas e meio da instituição e para a integração em rede do MPPA em todo o Estado do Pará;","38":"39 . Foram capacitados 3.540 pessoas, entre integrantes do órgão ministerial e sociedade organizada, com vistas ao aprimoramento da execução ou prestação dos serviços do MPPA;","39":"40. Foram fortalecidos os órgãos de execução através da atividade dos Centros de Apoio Operacional, através da realização de mais de 20.155 procedimentos técnicos;","40":"41. Foram realizadas 12 ações que visam estabelecer políticas e canais efetivos de comunicação com a sociedade e a publicidade das ações institucionais, correspondente a 100% da meta estabelecida. Conforme informações da ASPLAN","41":"42. Foram apoiadas 242 unidades ministeriais, áreas finalísticas e meio, nas 15 regiões administrativas do MPPA;","42":"43. Os indicadores do programa apontam taxa alta de congestionamento extrajudicial (97%) e uma taxa baixa de congestionamento judicial (17%).","43":"44 . Ações para garantir a efetivação dos direitos fundamentais do cidadão e o controle das políticas públicas, nas diversas áreas de atuação institucional. Foram executados mais de 545 mil processos de natureza judicial e extrajudicial, com incremento significativo em relação ao biênio anterior;","44":"45 . Foram deflagradas 10 operações que visam identificar, reprimir, combater, neutralizar e prevenir todas e quaisquer ameaças que as organizações criminosas possam representar à democracia brasileira;","45":"46 . Foram realizadas 8 obras de expansão da rede física do MPPA;","46":"47 .  Foram reformado 11 prédios do Parquet ministerial, na capital e no interior;","47":"48 .  Foram implementados 14 sistemas informatizados voltados para as áreas finalísticas e meio da instituição e para a integração em rede do MPPA em todo o Estado do Pará;","48":"49 . Foram capacitados 3.954 pessoas, entre integrantes do órgão ministerial e sociedade organizada, com vistas ao aprimoramento da execução ou prestação dos serviços do MPPA;","49":"50. Foram fortalecidos os órgãos de execução através da atividade dos Centros de Apoio Operacional, através da realização de mais de 25.000 procedimentos técnicos;","50":"51. Foram realizadas 12 ações que visam estabelecer políticas e canais efetivos de comunicação com a sociedade e a publicidade das ações institucionais, correspondente a 100% da meta estabelecida. Conforme informações da ASPLAN","51":"52. Foram apoiadas 250 unidades ministeriais, áreas finalísticas e meio, nas 15 regiões administrativas do MPPA;","52":"53. Os indicadores do programa apontam taxa alta de congestionamento extrajudicial (93%) e uma taxa baixa de congestionamento judicial (16%).","53":"54. Ações para garantir a efetivação dos direitos fundamentais do cidadão e o controle das políticas públicas, nas diversas áreas de atuação institucional. Foram executados mais de 600 mil processos de natureza judicial e extrajudicial, com incremento significativo em relação ao biênio anterior;","54":"55 . Foram deflagradas 08 operações que visam identificar, reprimir, combater, neutralizar e prevenir todas e quaisquer ameaças que as organizações criminosas possam representar à democracia brasileira;","55":"56 . Foram realizadas 6 obras de expansão da rede física do MPPA;","56":"57 .  Foram reformado 05 prédios do Parquet ministerial, na capital e no interior;","57":"58 .  Foram implementados 24 sistemas informatizados voltados para as áreas finalísticas e meio da instituição e para a integração em rede do MPPA em todo o Estado do Pará;","58":"59 . Capacitados 3.025 integrantes do MPPA, além de 993 pessoas da sociedade organizada, com vistas ao aprimoramento da execução ou prestação dos serviços do MPPA; ","59":"60. Foram fortalecidos os órgãos de execução através da atividade dos Centros de Apoio Operacional, através da realização de mais de 22.000 procedimentos técnicos;","60":"61. Foram realizadas 12 ações que visam estabelecer políticas e canais efetivos de comunicação com a sociedade e a publicidade das ações institucionais, correspondente a 100% da meta estabelecida. Conforme informações da ASPLAN","61":"62. Foram apoiadas 250 unidades ministeriais, áreas finalísticas e meio, nas 15 regiões administrativas do MPPA;","62":"63. Os indicadores do programa apontam taxa alta de congestionamento extrajudicial (95%) e uma taxa baixa de congestionamento judicial (13%)."}," ":{"0":"Exercício 2012","1":"Exercício 2012","2":"Exercício 2012","3":"Exercício 2012","4":"Exercício 2013","5":"Exercício 2013","6":"Exercício 2013","7":"Exercício 2013","8":"Exercício 2013","9":"Exercício 2014","10":"Exercício 2014","11":"Exercício 2014","12":"Exercício 2014","13":"Exercício 2014","14":"Exercício 2015","15":"Exercício 2015","16":"Exercício 2015","17":"Exercício 2015","18":"Exercício 2015","19":"Exercício 2015","20":"Exercício 2015","21":"Exercício 2015","22":"Exercício 2015","23":"Exercicio 2016","24":"Exercicio 2016","25":"Exercicio 2016","26":"Exercicio 2016","27":"Exercicio 2016","28":"Exercicio 2016","29":"Exercicio 2016","30":"Exercicio 2016","31":"Exercicio 2016","32":"Exercicio 2016","33":"Exercicio 2017","34":"Exercicio 2017","35":"Exercicio 2017","36":"Exercicio 2017","37":"Exercicio 2017","38":"Exercicio 2017","39":"Exercicio 2017","40":"Exercicio 2017","41":"Exercicio 2017","42":"Exercicio 2017","43":"Exercicio 2018","44":"Exercicio 2018","45":"Exercicio 2018","46":"Exercicio 2018","47":"Exercicio 2018","48":"Exercicio 2018","49":"Exercicio 2018","50":"Exercicio 2018","51":"Exercicio 2018","52":"Exercicio 2018","53":null,"54":null,"55":null,"56":null,"57":null,"58":null,"59":null,"60":null,"61":null,"62":null}}